Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/uit.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Det gis mulighet til kontinuasjonseksamen ved karakteren F.
nn: Det er høve til kontinuasjonseksamen ved karakteren F.

source: Treng vi et biografisk leksikon til Ibsens brev?.
nn: Treng vi eit biografisk leksikon til Ibsens brev?.

source: desember for emner som tilbys i vårsemesteret.
nn: desember for emne som blir gitt i vårsemesteret.

source: Emnet kan tas som enkeltemne og er et tilbud til internasjonale studenter (utvekslings- og gjestestudenter) som har norsk eller nordisk språk og litteratur som studiefag ved et utenlandsk universitet.
nn: Emnet er eit tilbod til internasjonale studentar (utvekslings- og gjestestudentar) som har norsk eller nordisk språk og litteratur som studiefag ved eit utanlandsk universitet.

source: Først ut er lederne, og etter planen skal dette arbeidet starte i mars og være ferdig i løpet av mai.
nn: Først ut er leiarane, og etter planen skal dette arbeidet starte i mars og være ferdig i løpet av mai.

source: Ved karakter F/ikke bestått tilbys kontinuasjonseksamen i begynnelsen av påfølgende semester.
nn: Ved karakter F/ikkje bestått blir det tilbydt kontinuasjonseksamen i byrjinga av påfølgande semester.

source: Ved gyldig forfall tilbys utsatt eksamen i begynnelsen av påfølgende semester.
nn: Ved gyldig forfall blir det tilbydt utsatt eksamen i byrjinga av påfølgande semester.

source: Et nytt blikk på Ibsen.
nn: Eit nytt blikk på Ibsen.

source: En forskningsgruppe skal se på fotballfysiologi, psykologi og medisin for å få innsikt i disse helse-faktorene hos kvinnelige elitespillere.
nn: Ei forskingsgruppe skal sjå på fotballfysiologi, psykologi og medisin for å få innsikt i desse helse-faktorane hjå kvinnelege elitespelarar.

source: januar for eksamen i høstsemesteret og 15.
nn: januar for eksamen i haustsemesteret og 15.

source: – Fotball er Norges største idrett for kvinner.
nn: – Fotball er Noregs største idrett for kvinner.

source: Økt kunnskap om jenters fysiske forutsetninger i idretten er svært viktig både for å tilrettelegge i bredden, men også for å henge med i den eksplosive utviklingen som skjer i toppfotballen internasjonalt.
nn: Auka kunnskap om dei fysiske føresetnadene til jenter i idretten er svært viktig både for å legga til rette i breidda, men òg for å henga med i den eksplosive utviklinga som skjer i toppfotballen internasjonalt.

source: ISK tilbyr undervisning i allmenn språkvitenskap, litteraturvitenskap, kunsthistorie, medie- og dokumentasjonsvitenskap, engelsk, kvensk og finsk, nordisk, russisk, samisk, spansk og tysk, som årsstudium, bachelor- eller mastergradsstudium.
nn: Vi tilbyr undervising i allmenn språkvitskap, litteraturvitskap, kunsthistorie, medie- og dokumentasjonsvitskap, engelsk, kvensk og finsk, nordisk, russisk, samisk, spansk og tysk, som årsstudium, bachelor- eller mastergradsstudium.

source: Se timeplan for mer detaljert informasjon om tidspunkt for undervisning.
nn: Sjå timeplan for meir detaljert informasjon om tidspunkt for undervisning.

source: Dette er et kvalitetsprosjekt som fyller et kunnskapshull, og har relevans for halve jordas befolkning.
nn: Dette er eit kvalitetsprosjekt som fyller eit kunnskapshol, og har relevans for halve jordas befolkning.

source: Etter bestått emne skal studentene ha følgende læringsutbytte:
nn: Etter bestått emne har studentane følgande læringsutbytte:

source: Pensumlitteraturen kan være på norsk, skandinaviske språk og/eller engelsk.
nn: Pensumlitteraturen kan vere på norsk, skandinaviske språk og/eller engelsk.

source: UiT vil ikke kreve dokumentasjon på ansettelsesforholdet, men dette er en forutsetning for at studentene kan gjennomføre sine arbeidskrav.
nn: UiT vil ikkje krevje dokumentasjon på tilsettingsforholdet, men dette er ein føresetnad for å kunne gjennomføre arbeidskrava.

source: – Senteret vil ha et bredt forskerteam som vil forske på kvinnesport ved å utvikle nye treningsopplegg som skal ivareta fysisk og mental helse i et langtidsperspektiv, og hindre skader og overtrening for kvinnelige fotballspillere.
nn: – Senteret vil ha et breitt forskarteam som vil forska på kvinnesport ved å utvikla nye treningsopplegg som skal ta vare på fysisk og mental helse i eit langtidsperspektiv, og hindra skadar og overtrening for kvinnelege fotballspelarar.

source: For nærmere informasjon om praksis, se egen praksisplan.
nn: For nærmare informasjon om praksis, sjå eigen praksisplan.

source: – Det er en del av overgangen fra fossil til fornybar energi.
nn: – Det er ein del av overgangen frå fossil til fornybar energi.

source: Hva lærer du
nn: Kva lærer du

source: Flyene skal nemlig lades ved hjelp av energi fra egen solcellepark.
nn: Flya skal nemleg ladast ved hjelp av energi frå eigen solcellepark.

source: – Tromsøundersøkelsen viser at vi nordmenn blir stadig sunnere.
nn: – Tromsøundersøkinga viser at vi nordmenn blir stadig sunnare.

source: norsk eller et annet skandinavisk språk.
nn: Norsk eller eit anna skandinavisk språk.

source: Viserektorene skal bidra til å løfte fram UiTs satsinger innen forskning og utdanning.
nn: Viserektorane skal bidra til å løfte fram UiTs satsingar innan forsking og utdanning.

source: Senter for samiske studier
nn: Senter for samiske studium

source: – God dialog og samarbeid med nasjonalt, regionalt og lokalt politisk avgjerdsnivå er et viktig bidrag for realisering av UiT sin strategi «Drivkraft i nord»,
nn: – God dialog og samarbeid med nasjonalt, regionalt og lokalt politisk avgjerdsnivå er eit viktig bidrag for realisering av UiT sin strategi «Drivkraft i nord»,

source: juni for emner som tilbys i høstsemesteret.
nn: juni for emne som blir gitt i haustsemesteret.
